[
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "url-into-selection",
  "obsidian-outliner",
  "advanced-cursors",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "arrows",
  "obsidian-rich-links",
  "digitalgarden",
  "obsidian-imgur-plugin",
  "obsidian-admonition",
  "obsidian-underline",
  "remotely-save",
  "obsidian-gist",
  "obsidian-link-embed",
  "codeblock-customizer",
  "badges",
  "convert-url-to-iframe",
  "obsidian-linter"
]